Repository: common-repository/project-guide
Catalog: languages/project-guide-*.po
Languages: de_de

source: Builder
de_de: Konfigurator

source: Settings
de_de: Einstellungen

source: back to top
de_de: nach oben

source: edit content
de_de: Inhalt bearbeiten

source: It looks like nothing has been setup yet!
de_de: Anscheinend wurde noch keine Dokumentation erstellt.

source: Create section content
de_de: Erstelle Sektionsinhalt

source: Project Guide Builder
de_de: Project Guide Konfigurator

source: Edit Guide
de_de: Project Guide bearbeiten

source: Top
de_de: Hoch

source: Created with
de_de: Erstellt mit

source: Drag
de_de: Ziehen

source: New Content
de_de: Neuer Inhalt

source: Chapter headline without content
de_de: Kapitel&uuml;berschrift ohne Inhalt

source: Add content from project guide
de_de: Inhalt aus Project Guide Thema

source: Add content from page
de_de: Inhalt aus Seite

source: Add content from post
de_de: Inhalt aus Beitr&auml;g

source: View Guide
de_de: Dokumentation anzeigen

source: Settings Saved
de_de: Einstellungen gespeichert

source: Project Guide Settings
de_de: Project Guide Einstellungen

source: Guide
de_de: Dokumentation

source: Disable
de_de: Deaktivieren

source: Disable guide menu.
de_de: Men&uuml; deaktivieren

source: Permissions
de_de: Zugriffsrechte

source: Grant roles access to the guide.
de_de: Erlaube Bennutzerrollen den Zugriff

source: Headline
de_de: &Uuml;berschrift

source: Individual guide headline.
de_de: Individuelle &Uuml;berschrift für die Dokumentation.

source: Menu title
de_de: Men&uuml; Titel

source: Individual dashboard menu title.
de_de: Individuelle Bezeichnung f&uuml;r den Dashboard-Men&uuml;punkt.

source: Chapter numbering
de_de: Kapitelnummerierung

source: Enable number prefix.
de_de: Nummerierung voranstellen.

source: Group lines
de_de: Gruppenlinien

source: Enable navigation group lines.
de_de: Aktiviere Linien-Gruppierung für Submen&uuml;s

source: Open on click
de_de: &Ouml;ffne nach Klick

source: Show subnavigation on click.
de_de: Submen&uuml;s erst nach Klick anzeigen.

source: Show debugging information.
de_de: Zeige Debug Informationen.

source: New Topic
de_de: Neues Thema

source: Add Topic
de_de: Thema anlegen

source: Edit Topic
de_de: Thema bearbeiten

source: View Topic
de_de: Thema anzeigen

source: Search Topic
de_de: Suche Thema

source: No Topics found
de_de: Keine Themen gefunden
